[HudGroupStates]
HudGroupStates_Solo_Ready_HeaderText=<Color:R=0.0 G=1.0 B=0.0>Ready
HudGroupStates_Solo_NotReady_HeaderText=<Color:R=1.0 G=0.0 B=0.0>Not Ready
HudGroupStates_Group_Ready_HeaderText=<Color:R=0.0 G=1.0 B=0.0>Ready
HudGroupStates_Group_NotReady_HeaderText=<Color:R=1.0 G=0.0 B=0.0>Not Ready
HudGroupStates_Group_Waiting_HeaderText=<Color:R=1.0 G=1.0 B=0.0>Waiting
HudGroupStates_OnMission_HeaderText=<Color:R=1.0 G=1.0 B=0.0>In Mission
HudGroupStates_AutoReadyTimer_HeaderText=<Color:R=0.0 G=0.0 B=0.0><Timeout>
HudGroupStates_ChaosMode_HeaderText=   
HudGroupStates_Minigame Mode_HeaderText=   